<!DOCTYPE html>
<html lang="de">
  <head>
    <title>
      Energie-bewusstsein - Infos über Energiesparen, Energieeffizienz und
      alternative Energiequellen
    </title>
    <meta
      name="description"
      content="Das Infoportal zu Energieeffizienz, Energiesparen und alternativen Energiequellen vermittelt Energie-, Klima- und Umwelt-Bewusstsein"
    />
    <meta charset="utf-8" />
    <meta
      name="viewport"
      content="width=device-width, user-scalable=no, minimum-scale=1.0, maximum-scale=1.0"
    />

    <script
      defer
      src="/node_modules/@fortawesome/fontawesome-free/js/brands.js"
    ></script>
    <script
      defer
      src="/node_modules/@fortawesome/fontawesome-free/js/solid.js"
    ></script>
    <script
      defer
      src="/node_modules/@fortawesome/fontawesome-free/js/fontawesome.js"
    ></script>
  </head>
  <script src="script.js"></script>
  <script>
    function toggle() {
      var aside = document.getElementById("aside");
      aside.classList.toggle("change");

      window.dispatchEvent('resize');
    }
  

    var header = document.getElementsByClassName("header");
var links = document.getElementsByClassName("link");
var divs = document.getElementsByClassName("articleDiv");
for (var i = 0; i < links.length; i++) {
  links[i].addEventListener("click", function() {
  var current = document.getElementsByClassName("active");
  if (current.length > 0) { 
    current[0].className = current[0].className.replace(" active", "");
    divs.classList.remove("active");
  }
  this.className += " active";
  console.log(divs.getElementById(current.getAttribute("href").toString().replace("#","")));
  divs.getElementById(current.getAttribute("href").toString().replace("#","")).classList.add("active");
  });
}
  </script>
  <body>
    <canvas class="webgl"></canvas>

    <aside id="aside" class="aside">
      <div class="nav-bar">
        <nav class="nav-links header">
          <a class="link" href="#Home" class="active"
            ><i class="fa-solid fa-house"></i>Home</a
          >
          <a class="link" href="#Tipps"
            ><i class="fa-solid fa-book"></i>Tipps</a
          >
          <a class="link" href="#Energie"
            ><i class="fa-solid fa-fire"></i>Energie</a
          >
          <a class="link" href="#Elektrizitaet"
            ><i class="fa-solid fa-bolt"></i>Elektrizität</a
          >
          <a class="link" href="#Heizung"
            ><i class="fa-solid fa-bath"></i>Heizung & Sanitär</a
          >
          <a class="link" href="#Klima"
            ><i class="fa-solid fa-tree"></i>Klima & Umwelt</a
          >
        </nav>
        <div class="menu-btn" onclick="toggle()">
          <div class="line line1"></div>
          <div class="line line2"></div>
          <div class="line line3"></div>
        </div>
        <div class="nav-links footer">
          <a class="link" href=""
            ><i class="fa-solid fa-comments"></i>Community</a
          >
          <a class="link" href=""
            ><i class="fa-solid fa-file-arrow-down"></i>Downloads</a
          >
          <a class="link" href=""><i class="fa-solid fa-link"></i>Links</a>
          <a class="link" href=""
            ><i class="fa-solid fa-address-card"></i>Über</a
          >
        </div>
      </div>
      <div id="textDiv">
      
    <div id="Home" class="articleDiv active">
      <h1>Willkommen</h1>
      <p>
        Es ist Tatsache, dass die Vorräte von Erdöl, Erdgas, Kohle und Uran zur Neige gehen. Dies geschieht zwar nicht heute oder morgen, aber in einigen Jahrzehnten auf jeden Fall. Doch schon jetzt ist diese zunehmende Verknappung durch den Anstieg der Rohstoffpreise spürbar.
        <br>
Fakt ist auch, dass der weltweite Energiebedarf extrem ansteigt. Zugleich entstehen bei der Energieerzeugung klimaschädliche Gase, welche zu höheren Temperaturen auf der Erde führen - der sogenannte Treibhauseffekt.
<br>
Auf der einen Seite stehen dem Menschen immer weniger herkömmliche Energieträger zur Verfügung und auf der anderen Seite benötigt er immer mehr und mehr Energie!
Wie soll dies längerfristig funktionieren? Das kann nicht funktionieren! <br>

Da ich dieser verantwortungslosen Haltung nicht länger tatenlos zusehen kann, habe ich diese Homepage geschaffen. Hier findet jeder, dem etwas am Erhalt seines eigenen Lebensraumes und der Umwelt liegt, viele Informationen wie Energie effizienter genutzt werden kann.
<br>
Leider denken viele Leute bei Wörtern wie Energiesparen oder Energieeffizienz an Komfortverlust. Doch im Gegenteil, die Energie wird ja effizienter genutzt - meistens ohne dabei an Komfort zu verlieren! Das Gute daran: Es kann viel Geld eingespart werden.
Manche Leute behaupten irrtümlicherweise, dass Energiesparen nur arme Leute betrifft. Doch Energiesparen ist durchaus mit einem gehobenen Lebensstil vereinbar - entsprechende Interesse vorausgesetzt!

<br>
Falls du Ideen, Verbesserungsvorschläge oder Kritik hast, sag es mir einfach. Nutze dazu das Forum, so kann direkt über deinen Beitrag diskutiert werden.
Natürlich kann im Forum auch über andere Themen diskutiert werden.<br>

Wenn dir diese Homepage gefüllt, sei so nett und empfehle sie deinen Freunden und Bekannten weiter.<br>

<br>
Gruß,<br>

Andreas Morawietz<br>
<br>
PS: Warte nicht auf die anderen.<br>
Mach du den Anfang - dann machen die anderen früher oder später auch mit!

      </p>
    </div>

    <div id="Tipps" class="articleDiv">
      <h1>Tipps</h1>
      <h2>Psychologische Tipps</h2>
      <p>
        <ol>
          <li><p>Nimm dir am Anfang nicht zu viel vor<br>
        Es braucht seine Zeit, bis man im Alltag alle Aspekte des Energiebewusstseins beachten kann.
        Nimmt man sich am Anfang zu viel vor, so vergeht die Lust für das Energiesparen sehr schnell und man erreicht das Gegenteil: Man wird wieder verschwenderisch.</p></li>
       <li><p> Sei konsequent<br>
        Versuche möglichst konsequent zu sein und verzichte auf Ausnahmen.
       Zum Beispiel ist es widersprüchlich, wenn man im Haushalt besonders darauf achtet, möglichst wenig Energie zu benötigen - man jedoch ein Luxus-Auto besitzt, welches einen sehr hohen Spritverbrauch aufweist.
      </p></li>  
      <li><p>Aber nie übertreiben...<br>
        Übertreibe es niemals mit dem Energiesparen, denn man sollte nie an seinen Grundbedürfnissen sparen!
        Es gibt stets genügend weitere Möglichkeiten, Energie einzusparen.</p></li>
       <li><p> Lass dich nicht einschüchtern<br>
        Lass dich nicht von ahnungslosen Personen einschüchtern, die meinen, dass Energiebewusstsein und Energiesparen lächerlich, unsinnig oder nicht notwendig seien.
        Zeige Stärke und erkläre ihnen weshalb diese Maßnahmen notwendig sind und die Thematik wirklich jeden betrifft!</p></li>
      <li><p>  Fördere sehr früh das Bewusstsein<br>
        Erziehe deine Kinder - falls vorhanden - von Grund auf richtig. Sie sollten bereits mit einem gewissen Bewusstsein für Energie aufwachsen. Zum Beispiel könnte man ihnen beibringen, dass sie den Fernseher nach Gebrauch immer abschalten sollten.
      </p></li> </ol></p>

       <h2>
Top 10 - Schnelle Abhilfen
       </h2>
       <p>
        <p>Wer nicht die Zeit findet, alle Seiten mit Tipps und Informationen durchzubl&auml;ttern, findet hier eine kleine &Uuml;bersicht an recht schnell realisierbaren M&ouml;glichkeiten zur Energieeinsparung.</p>
<p>Die Tipps sind auch als m&ouml;gliche Sofortma&szlig;nahmen anzusehen, um den Energiebedarf bereits in kurzer Zeit merklich zu reduzieren.</p>
<p><br></p>
<ol>
    <li>
        <p>Alle Stecker ziehen!<br>Es gibt zu viele Ger&auml;te, die selbst im scheinbar ausgeschalteten Zustand Strom ben&ouml;tigen. Als Sofortma&szlig;nahme ist ein ziehen von allen Steckern ratsam. Der Stromz&auml;hler sollte sich danach merklich langsamer drehen.<br><br></p>
    </li>
    <li>
        <p>Steckdosenleisten verwenden<br>Zusammengeh&ouml;rende Ger&uuml;te sollten gemeinsam an/ausgeschaltet werden. Komfortabel ist dies &uuml;ber eine schaltbare Steckdosenleiste m&ouml;glich. Verwendbar f&uuml;r Gruppen wie z.B. Fernseher + Videorekorder + DVD Player oder Computer + Bildschirm + Drucker + Lautsprecherboxen<br><br></p>
    </li>
    <li>
        <p>LED-Leuchtmittel, Energiesparlampen, Leuchtstofflampen und nutzen<br>Leider werden Gl&uuml;hlampen noch viel zu oft verwendet - doch diese Technik ist extrem veraltet und dementsprechend energieverschwenderisch!<br>Deshalb sollten in Wohnr&auml;umen LED-Leuchtmittel oder Energiesparlampen statt Gl&uuml;hlampen verwendet werden. In B&uuml;ros, Kellerr&auml;umen und Garagen sind Leuchtstofflampen empfehlenswert.<br><br></p>
    </li>
    <li>
        <p>Heizk&ouml;rper-Thermostate &uuml;berpr&uuml;fen<br>Nicht selten kommt es vor, dass Thermostate falsch verwendet werden: Entweder sind Thermostate in ungenutzten R&auml;umen dauerhaft aufgedreht oder in genutzten R&auml;umen einfach zu stark eingestellt. 20 Grad Celsius Zimmertemperatur sollten ausreichen, bei h&ouml;heren Temperaturen steigen die Heizkosten rapide an. Zudem sind h&ouml;here Temperaturen ungesund! Wer bei 20&deg;C sehr kalt hat, sollte sich - nicht b&ouml;se gemeint - vom Arzt untersuchen lassen.<br><br></p>
    </li>
    <li>
        <p>Kein Dauerl&uuml;ften im Winter!<br>Dauerhaft gekippte Fenster liefern zwar st&uuml;ndig Frischluft, lassen aber auch st&uuml;ndig W&auml;rme nach drau&szlig;en! Daher gilt f&uuml;r den Winter: Fenster nur alle paar Stunden zum L&uuml;ften komplett &ouml;ffnen und danach direkt wieder schlie&szlig;en.<br>Befinden sich viele Leute im Raum, so ist entsprechend h&auml;ufiger zu l&uuml;ften.<br><br></p>
    </li>
    <li>
        <p>Fenster und T&uuml;ren auf Dichtigkeit pr&uuml;fen<br>Einen Luftzug empfindet der Mensch als sehr unangenehm, des Weiteren bedeutet dies ein unn&ouml;tiger Verlust von W&auml;rme.<br>Man sollte daher &uuml;berpr&uuml;fen, ob sich alle Fenster gut schlie&szlig;en lassen und die Fenster- und T&uuml;rdichtungen in Ordnung sind. Gibt es undichte Stellen, so hilft in manchen F&auml;llen bereits ein S&auml;ubern der Dichtungen. Dar&uuml;ber hinaus gibt es im Baumarkt g&uuml;nstige Dichtstreifen zum nachtr&auml;glichen Aufkleben. Diese wirken Wunder!<br><br></p>
    </li>
    <li>
        <p>Energiebedarf von Ger&auml;ten messen<br>Mit einem Energiekostenmessger&auml;t l&auml;sst sich der Energiebedarf von Ger&auml;ten sehr zuverl&auml;ssig und einfach messen - Energieschlucker sind damit schnell aufsp&uuml;rbar. Insbesondere sehr alte K&uuml;hl- und Gefrierger&auml;te k&ouml;nnen &uuml;berm&auml;&szlig;ig viel Energie ben&ouml;tigen. Energiekostenmessger&auml;te k&ouml;nnen bei vielen lokalen Stadtwerken ausgeliehen oder f&uuml;r 15 bis 30 Euro im Handel erworben werden.<br><br></p>
    </li>
    <li>
        <p>Kein &quot;Leitungswasser&quot; kaufen<br>In Deutschland und vielen weiteren L&auml;ndern auf der Erde nennt sich das Leitungswasser nicht ohne Grund auch Trinkwasser.<br>Wer hierzulande pures Wasser im Gesch&auml;ft kauft, sorgt daf&uuml;r, dass Tag f&uuml;r Tag zahlreiche LKWs unn&ouml;tigerweise weite Strecken zur&uuml;cklegen, um Wasser zu transportieren - welches in der Qualit&auml;t auch nicht besser ist, als das Wasser zu Hause aus der Wasserleitung!<br>Pures Wasser im Gesch&auml;ft zu kaufen, ist zumindest in Deutschland gr&ouml;&szlig;ter Unfug!<br>Hinweise: Je nach Gegend enth&auml;lt das Leitungswasser mehr oder weniger Kalk. Im Zweifelsfall kann man beim &ouml;rtlichen Wasserversorger nachfragen.<br>Die Angst vor Vergiftungen durch Blei ist oft unbegr&uuml;ndet, da fast keine Bleirohre in Deutschland mehr im Einsatz sind. Im Zweifelsfall kann man hierzu die Rohre im Haushalt &uuml;berpr&uuml;fen/&uuml;berpr&uuml;fen lassen und auch beim Wasserversorger nachfragen.<br><br></p>
    </li>
    <li>
        <p>Hohes Einsparpotential beim Kochen<br>Auch bei der Zubereitung von Essen kann viel Energie eingespart werden:<br>Wasser mit einem Wasserkocher erhitzen (Herdplatte ist Energiefresser),<br>bei T&ouml;pfen und Pfannen so weit m&ouml;glich Deckel verwenden (falls nicht ganz geschlossen werden kann, lieber nur zur H&auml;lfte darauflegen statt gar nicht!),<br>Ofen nur f&uuml;r gr&ouml;&szlig;ere Gerichte nutzen - eine Pizza l&auml;sst sich bspw. g&uuml;nstiger in der Mikrowelle aufw&auml;rmen,<br>Herdplatten kurz vor Garende bereits abschalten - die Restw&auml;rme reicht zum Garen aus,<br>Kaffeemaschine nicht dauerhaft anlassen - stattdessen Warmhaltekannen verwenden.<br><br></p>
    </li>
    <li>
        <p>Bewegungsmelder richtig einstellen<br>Nicht selten passiert ist, dass bei einem Abendspaziergang beim Vorbeilaufen an H&auml;usern &uuml;berall die Lichter angehen. Es ist f&uuml;r den Spazierg&auml;nger vielleicht sch&ouml;n, Licht zu haben. Doch f&uuml;r den Hausbesitzer bedeutet dies unsinnige Energieverschwendung! Bewegungsmelder sollten stets so eingestellt sein, dass diese nur auf Bewegungen auf dem eigenen Grundst&uuml;ck reagieren.<br>Auch sollte die Einschaltdauer auf die eigenen Bed&uuml;rfnisse optimal abgestimmt werden.</p>
    </li>
</ol>
<h2>Gemischte Tipps</h2>
<p>Hier ein paar Beispiele:</p>
<p>Akkus anstatt Batterien</p>
<p>Mehrwegflaschen anstatt Einwegflaschen</p>
<p>Beim Einkauf: Stofft&uuml;ten anstatt Folient&uuml;ten</p>
<p>einseitig bedrucktes Papier, das nicht mehr ben&ouml;tigt wird, als Schmierpapier nutzen, anstatt es wegzuwerfen</p>
<p>beim Einkauf nur Produkte mit m&ouml;glichst wenig Verpackungsmaterial kaufen</p>
<p>Was ich auch nicht verstehe:</p>
<p>Viele Menschen kaufen Mineralwasser im Gesch&auml;ft, obwohl man gutes Trinkwasser durch die Wasserleitung sehr g&uuml;nstig ins Haus geliefert bekommt! Und dieses Leitungswasser ist oftmals genauso gut wie das Wasser aus dem Geschirr.</p>
<p>Wer auf die Kohlens&auml;ure nicht verzichten m&ouml;chte, kann diese mit einem entsprechenden Ger&auml;t nach Belieben hinzuf&uuml;gen.</p>
        
       </p>
    </div>

    <div id="Energie" class="articleDiv">
      <h1>Energie</h1>
    </div>

    <div id="Elektrizitaet" class="articleDiv">
      <h1>Elektrizität</h1>
    </div>

    <div id="Heizung" class="articleDiv">
      <h1>Heizung&Sanitär</h1>
    </div>

    <div id="Klima" class="articleDiv">
<h1>Klima&amp;Umwelt</h1>
<h2>Die Energie-Problematik. Weniger ist mehr!</h2>
<p><br><br></p>
<p><strong>Standby, Highend-Computer, Plasmafernseher, Halogenfluter,...</strong></p>
<p>&nbsp;</p>
<p>Tatsache ist, dass sich der Lebensstandard und die Anspr&uuml;che des Menschen- insbesondere in den Industriel&auml;ndern- in den letzten Jahrzehnten stark erh&ouml;ht haben.</p>
<p>&nbsp;</p>
<p>Dieser&nbsp;<strong>energieintensive Lebensstandard</strong> hat jedoch einen b&ouml;sen Haken:</p>
<p>Zur Energiegewinnung werden vor allem die nat&uuml;rlichen Ressourcen der Erde wie Kohle, Erdgas und Erd&ouml;l ausgebeutet- folglich werden diese Ressourcen in wenigen Jahrzehnten vollst&auml;ndig aufgezehrt sein.</p>
<p>Doch was ist dann?</p>
<p>Wird es einen Krieg um die letzten Ressourcen geben?</p>
<p>Bedeutet dies das Ende der Menschheit?</p>
<p><br><br></p>
<p><strong>Stop!</strong> Wieso lassen wir es &uuml;berhaupt so weit kommen?</p>
<p>Bedienen wir uns doch einfach&nbsp;<strong>regenerativer Energiequellen</strong>- also Energiequellen wie Solarenergie, Wasserkraft, Biomasse, Geothermie, Gezeitenkraft usw., welche auf umweltfreundliche Art Energie erzeugen! Die Investition in deren Forschung und Nutzung wird zwar einiges an Geld verschlingen- doch es bleibt uns wohl oder &uuml;bel keine andere L&ouml;sung &uuml;brig.</p>
<p>Auch die Energieerzeugung mittels Atomkraft- also Kernkraftwerke und Fusionskraftwerke- kann wegen der hohen Sicherheitsrisiken, radioaktiven Strahlung und den Entsorgungsproblemen des radioaktiven Materials keine dauerhafte L&ouml;sung sein! Es ist unfair und verantwortungslos, unseren Atomm&uuml;ll zuk&uuml;nftigen Generationen zu hinterlassen. Des Weiteren reicht das f&uuml;r die Kernspaltung ben&ouml;tigte Uran auch nur noch f&uuml;r 50 bis 100 Jahre.</p>
<p>&nbsp;</p>
<p>Besonders in den Entwicklungsl&auml;ndern steckt bzgl. alternativen Energiequellen noch ein gro&szlig;es Potential. Diese L&auml;nder sollten auf jeden Fall gef&ouml;rdert werden, damit sich diese nicht wie die Industriel&auml;nder in ihrer Energieversorgung fehlentwickeln! Entwicklungsl&auml;nder liegen zudem meist in Gebieten, in denen die Sonneneinstrahlung sehr stark ist- d. h. das Potential f&uuml;r Solaranlagen zur Stromerzeugung (Beleuchtung, Wasserpumpen,...) und zur W&auml;rmegewinnung (Kochen, Duschen, Prozessw&auml;rme f&uuml;r die Industrie) ist sehr hoch. Diese Chancen sollten genutzt werden!</p>
<p>&nbsp;</p>
<p>Des Weiteren muss mit der zur Verf&uuml;gung gestellten Energie durch&nbsp;<strong>energiebewusstes Verhalten</strong> weitaus effizienter als bisher umgegangen werden (ugs. Energiesparen). Es ist n&auml;mlich idiotisch, auf der einen Seite mit hohem Aufwand Energie zu erzeugen, welche am Ende gro&szlig;teils verschwendet wird.</p>
<p>Manche schlauen Leute meinen, dass Energiesparen nur Leute mit wenig Geld betrifft. Doch&nbsp;<strong>Energiesparen ist auch mit einem gehobenen Lebensstil vereinbar</strong>- entsprechender Wille und Intelligenz vorausgesetzt.</p>
<p>&nbsp;</p>
<p>Auch durch fl&auml;chendeckenden Einsatz von&nbsp;<strong>effizienten Produkten</strong> wie z.B. Energiesparlampen, Gefrierger&auml;te der Klasse &bdquo;A++&ldquo;, sparsame Motoren usw. kann- und muss- der weltweite Energiebedarf gesenkt werden.</p>
<p>&nbsp;</p>
<p>Um den gigantischen Energiebedarf zu senken, kann bereits mit einem geringen Aufwand an Kosten und Zeit etwas getan werden, was auf dieser Homepage mit zahlreichen Tipps eindrucksvoll bewiesen wird.</p>
<p><br><br><br><br><br></p>
<p>Es gibt nat&uuml;rlich noch viele weitere weltweite Probleme wie:</p>
<p>Seuchen und Krankheiten, Verunreinigung von Gew&auml;ssern, Armut, Unterern&auml;hrung, Tierqu&auml;lereien, &Uuml;berbev&ouml;lkerung,...</p>
<p>&nbsp;</p>
<p>Doch diese Homepage kann leider nicht alle Themen behandeln- dies w&uuml;rde den Rahmen sprengen. Wenn dich jedoch etwas st&ouml;rt: Tue selbst etwas dagegen, schlie&szlig;e dich einer Umweltorganisation an, erstelle eine Homepage zu einem Thema und/oder teile es deiner Regierung mit! Lass dir nicht alles gefallen, es ist auch dein Planet.</p>
<p>&nbsp;</p>
<p>In unserem&nbsp;<a href="#forum">Forum</a> kannst du aber gerne &uuml;ber alle diese Themen diskutieren.</p>
<p><br><br></p>
<h2>Unser Klima ver&auml;ndert sich...</h2>
<p><br><br></p>
<p><strong>Klimawandel? Wieso, weshalb, warum?</strong></p>
<p>&nbsp;</p>
<p>Wer nur in den Tag hineinlebt, sich wenige Gedanken macht oder die Augen vor der Realit&auml;t verschlossen h&auml;lt, wird ihn nicht bemerken. Doch er ist da. &Uuml;berall.</p>
<p>Der globale Klimawandel.</p>
<p>&nbsp;</p>
<p>Es ist Tatsache, dass die Durchschnittstemperatur auf unserem Planeten in den letzten Jahrzehnten so stark angestiegen ist wie nie zuvor. Viele Wissenschaftler sehen die Industrialisierung als Ausl&ouml;ser f&uuml;r diesen starken Temperaturanstieg. Denn seit dieser Zeit wurden durch die Verbrennung von Rohstoffen gigantische Mengen an CO2 und weiteren klimasch&auml;dlichen Gasen in die Atmosph&auml;re gepustet. Durch diese Gase wird der nat&uuml;rliche Treibhauseffekt verst&auml;rkt, was zu h&ouml;heren Temperaturen auf der Erde f&uuml;hrt.</p>
<p>&nbsp;</p>
<p>Leider bringt auch die Zukunft nichts Gutes, denn vielen L&auml;ndern steht die Industrialisierung noch bevor! Man bedenke nur die ganzen L&auml;nder der dritten Welt. Autos, Fabriken, elektrische Ger&auml;te- all dies ist dort noch Mangelware. Doch noch f&uuml;r wie lange?</p>
<p>Um Schlimmeres zu verhindern, m&uuml;ssen die reichen Industriel&auml;nder diese L&auml;nder unbedingt mit umweltfreundlichen Technologien unterst&uuml;tzen, sodass diese nicht die gleichen Fehler wie die Industriel&auml;nder in der Vergangenheit begehen.</p>
<p>&nbsp;</p>
<p>So oder so ist der Klimawandel bereits im Gange und wir m&uuml;ssen uns darauf gefasst machen, dass die ansteigenden Temperaturen zum Schmelzen der Polkappen f&uuml;hren. Dies wiederum f&uuml;hrt zum Steigen des Meeresspiegels.</p>
<p>Auch zeigen die zahlreichen Hurrikane in der letzten Zeit, dass die Weltmeere schon w&auml;rmer geworden sind. Denn die Hurrikane beziehen ihre Energie von den Meeren.</p>
<p>&nbsp;</p>
<p>Was noch alles passieren wird, kann keiner vorhersehen. Es bleibt nur zu hoffen, dass die Menschheit noch einsichtig wird und somit das Ausma&szlig; des Klimawandels etwas begrenzt werden kann.</p>
<p><br><br></p>
<p><strong>Warum spielt das CO2 solch eine gro&szlig;e Rolle?</strong></p>
<p>&nbsp;</p>
<p>Eigentlich ist der Anteil des anthropogen verursachten CO2-Anteils im gesamten CO2-Kreislauf nur sehr gering. Doch gerade dieser geringe Anteil f&uuml;hrte dazu, dass unser Klima aus dem Gleichgewicht geraten ist und es sich nun sehr rasch ver&auml;ndert.</p>
<p>&nbsp;</p>
<p>Im Grunde w&auml;re aber ohne den CO2-Anteil und ohne die anderen Treibhausgase in der Atmosph&auml;re gar kein menschliches Leben auf der Erde m&ouml;glich, denn ohne diese w&uuml;rden eisige Oberfl&auml;chentemperaturen von-18 Grad Celsius auf der Erde vorherrschen!</p>
<p>Doch durch die Zunahme der Treibhausgase in den letzten hundert Jahren ist die Durchschnittstemperatur auf der Erde um ca. 0,6 Grad Celsius angestiegen.</p>
<p>Aber was sind schon 0,6 Grad Celsius? Sehr viel! Zum Vergleich sollte man sich &uuml;berlegen, wie man sich f&uuml;hlt, wenn man Fieber hat. Obwohl sich die K&ouml;rpertemperatur nur geringf&uuml;gig von 37 &deg; C auf 38 &deg; C erh&ouml;ht hat, f&uuml;hlt man sich sehr unwohl. Eine kleine &Auml;nderung f&uuml;hrt also zu gro&szlig;en Auswirkungen!</p>
<p>&nbsp;</p>
<p>Au&szlig;erdem gibt es neben CO2 noch einige weitere Gase, die den Treibhauseffekt verst&auml;rken und damit f&uuml;r die globale Erw&auml;rmung mitverantwortlich sind, wie z.B. Methan oder Lachgas. Das CO2 hat jedoch mit ca. 83% den gr&ouml;&szlig;ten Anteil.</p>
<p><br><br></p>
<h2>Einblicke in Umweltprobleme</h2>
<p><br><br></p>
<p>Energieverschwendung ist zwar ein gro&szlig;es Problem- doch die Umwelt wird auch durch viele weitere T&auml;tigkeiten des Menschen nachhaltig gesch&auml;digt.</p>
<p>Ein paar Einblicke in diese Probleme soll diese Kategorie geben.</p>
<p>&nbsp;</p>
<p>F&uuml;r weitere interessante Aspekte bin ich jederzeit sehr dankbar.</p>
<p>Am besten schreibst du deine Ideen ins Forum, so k&ouml;nnen dir andere Besucher direkt ihre Meinung zu deinen Ideen mitteilen.</p>
<p><br><br></p>
<h3>Fl&auml;chenversiegelungen vermeiden</h3>
<p>Bei Neu- oder Umbauten von befestigten Fl&auml;chen wie PKW-Stellpl&auml;tzen, Wegen usw. sollte man diese so gestalten, dass Regenwasser nicht in Abwasserkan&auml;le geleitet wird, sondern auf nat&uuml;rliche Art und Weise im Erdreich versickern kann.</p>
<p>Dies kann z.B. durch Rasengittersteine, &Ouml;kopflaster oder angrenzende Rasenfl&auml;chen geschehen.</p>
<p>Setzt man dies in einer Region im gro&szlig;en Masse um, so verringert sich damit die Hochwassergefahr in gro&szlig;em Umfang.</p>
<p>&nbsp;</p>
<p>Auch anfallendes Regenwasser von Dachfl&auml;chen kann sehr einfach gesammelt und z.B. f&uuml;r Gartenbew&auml;sserung oder Toilettensp&uuml;lungen verwendet werden.</p>
<p>Auch besteht die M&ouml;glichkeit der Dachbegr&uuml;nung. So entsteht zus&auml;tzlicher Naturraum auf den D&auml;chern, welcher das Regenwasser teilweise auch zuh&auml;lt. Dachbegr&uuml;nungen werden oftmals auch von den Kommunen gef&ouml;rdert.</p>
<p>&nbsp; &nbsp;</p>
<p><br><br></p>
<h3>Wasserdurchl&auml;ssige Stra&szlig;enbel&auml;ge?</h3>
<p>Die Firma Terra Elast AG bietet Bodenbel&auml;ge an, die eine feste, befahrbare Oberfl&auml;che wie Asphalt bieten, jedoch wasserdurchl&auml;ssig sind. Somit werden Fl&auml;chenversiegelungen vermieden, die Kanalisation entlastet und zudem die Hochwassergefahr reduziert.</p>
<p>Bei diesem Belag besteht jedoch die Gefahr, dass austretende Betriebsstoffe aus Fahrzeugen wie &Ouml;l, Benzin oder Diesel in die B&ouml;den eindringen k&ouml;nnen. Der Einsatz empfiehlt sich daher nur in Gebieten mit niedrigem Verkehrsaufkommen bzw. dort, wo nicht mit austretenden Betriebsstoffen zu rechnen ist.</p>
<p>&nbsp;</p>
<p>Interessant ist zudem, dass es die Bodenbel&auml;ge in vielen verschiedenen Farben gibt.</p>
<p>&nbsp;</p>
<p>Weitere Informationen findet man auf der Homepage des Herstellers: www.terraelast.com</p>
<p>&nbsp; &nbsp;</p>
<p><br><br></p>
<h3>Weg mit den lauten, stinkenden und nervigen Laubbl&auml;sern!</h3>
<p>Ein paar Bl&auml;tter liegen auf dem Gehweg.</p>
<p>Anstatt den Besen nehmen Hausmeister und Arbeiter der Stadtwerke lieber ohrenbet&auml;ubende Laubgebl&auml;se und blasen die wenigen Bl&auml;tter an den Wegrand.</p>
<p>Doch oft werden die Bl&auml;tter dort liegengelassen und fliegen sp&auml;ter wieder auf den Gehweg.</p>
<p>Und so geht das ganze wieder von vorne los.</p>
<p>Da fragt man sich doch zurecht: Was soll das?</p>
<p>&nbsp;</p>
<p>Zudem werden auf Rasenfl&auml;chen n&uuml;tzliche Kleintiere der oberen Bodenschicht weggeblasen!</p>
<p>&nbsp;</p>
<p>Also bitte tut etwas gegen diese unn&ouml;tige Benzinverschwendung, Luftverpestung, Kleintierzerst&ouml;rung und L&auml;rmbel&auml;stigung und greift wieder zum Besen oder Rechen!</p>
<p>&nbsp; &nbsp;</p>
<p><br><br></p>
<h3>Viehzucht ben&ouml;tigt viel Energie und produziert viel M&uuml;ll!</h3>
<p>Man muss zwar kein Vegetarier werden, jedoch sollte man m&ouml;glichst wenig Fleisch essen, denn durch Viehzucht werden gro&szlig;e Mengen Energie ben&ouml;tigt und viel M&uuml;ll produziert.</p>
<p>Weiteres dazu hier:</p>
<p>http://www.bhakti-yoga.ch/AnsArg/veg.html</p>
<p>&nbsp;</p>
<p>Der Fleischkonsum des Menschen f&auml;hrt zum Desaster</p>
<p>Ger&auml;t nach Belieben hinzuf&uuml;gen.</p>
    </div>

  </div>
      </div>
    </aside>
  </body>
</html>
